
/* Class = "NSWindow"; title = "Go To Offset"; ObjectID = "5"; */
"5.title" = "Vai all'offset";

/* Class = "NSWindow"; title = "Find"; ObjectID = "30"; */
"30.title" = "Cerca";

/* Class = "NSBox"; title = "Search Type"; ObjectID = "54"; */
"54.title" = "Tipo ricerca";

/* Class = "NSBox"; title = "Find Options"; ObjectID = "59"; */
"59.title" = "Opzioni ricerca";

/* Class = "NSBox"; title = "Replace All Scope"; ObjectID = "63"; */
"63.title" = "Ambito sostituisci tutto";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "113"; */
"113.title" = "Menu";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "114"; */
"114.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "115"; */
"115.title" = "Copia";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "116"; */
"116.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "118"; */
"118.title" = "Cerca";

/* Class = "NSMenu"; title = "Find"; ObjectID = "119"; */
"119.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "120"; */
"120.title" = "Usa selezione per cercare";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "121"; */
"121.title" = "Vai alla selezione";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "122"; */
"122.title" = "Cerca…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "123"; */
"123.title" = "Trova successivo";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "124"; */
"124.title" = "Trova precedente";

/* Class = "NSMenuItem"; title = "Find Hex…"; ObjectID = "130"; */
"130.title" = "Cerca esadecimale…";

/* Class = "NSMenuItem"; title = "Find ASCII…"; ObjectID = "131"; */
"131.title" = "Cerca ASCII…";

/* Class = "NSMenuItem"; title = "Go to Offset…"; ObjectID = "132"; */
"132.title" = "Vai all'offset…";

/* Class = "NSMenuItem"; title = "Overwrite Mode"; ObjectID = "146"; */
"146.title" = "Modo sovrascrittura";

/* Class = "NSTextFieldCell"; title = "Go To Offset:"; ObjectID = "150"; */
"150.title" = "Vai all'offset:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "151"; */
"151.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "152"; */
"152.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "153"; */
"153.title" = "Cerca:";

/* Class = "NSTextFieldCell"; title = "Replace:"; ObjectID = "154"; */
"154.title" = "Sostituisci:";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "157"; */
"157.title" = "Successivo";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "158"; */
"158.title" = "Precedente";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "159"; */
"159.title" = "Sostituisci";

/* Class = "NSButtonCell"; title = "Replace & Find"; ObjectID = "160"; */
"160.title" = "Sostituisci e cerca";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "161"; */
"161.title" = "Sostituisci tutto";

/* Class = "NSTextFieldCell"; title = "X Replaced"; ObjectID = "162"; */
"162.title" = "X sostituito";

/* Class = "NSButtonCell"; title = "Selected Range"; ObjectID = "D0P-yH-N0F"; */
"D0P-yH-N0F.title" = "Intervallo selezionato";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "DoB-cP-Vhd"; */
"DoB-cP-Vhd.title" = "Riparti dall'inizio";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "OF8-Qe-gXF"; */
"OF8-Qe-gXF.title" = "Ignora maiuscole/minuscole";

/* Class = "NSButtonCell"; title = "Hex"; ObjectID = "Wxv-fn-TAg"; */
"Wxv-fn-TAg.title" = "Esadecimale";

/* Class = "NSButtonCell"; title = "ASCII"; ObjectID = "YEB-o0-anO"; */
"YEB-o0-anO.title" = "ASCII";

/* Class = "NSButtonCell"; title = "Entire File"; ObjectID = "m4O-SH-4OW"; */
"m4O-SH-4OW.title" = "File intero";

/* Class = "NSButtonCell"; title = "Decimal"; ObjectID = "nAt-CP-MF1"; */
"nAt-CP-MF1.title" = "Decimale";

/* Class = "NSButtonCell"; title = "Hex"; ObjectID = "nMH-pd-O3F"; */
"nMH-pd-O3F.title" = "Esadecimale";